{
	"TITLE": "WCAG-EM Report Tool",
	"SUBTITLE": "Gerador de relatórios de avaliação de acessibilidade web",
	"INTRO_HD": "O que essa ferramenta faz",
	"INTRO_1":
		"Esssa ferramenta ajudar a gerar um relatório de acordo com a <a href={{link_wcagem}}>Metodologia de avaliação de conformidade com acessibilidade web (WCAG-EM)</a>. Não realiza nenhuma avaliação de acessibilidade. Ele ajuda você a seguir as etapas da WCAG-EM, para gerar um <a href={{link_report}}>relatório estruturado</a> a partir das informações fornecidas. Eçe foi desenvolvido para avaliadores experientes que conhecem as <a href={{link_wcag}}>Diretrizes de Acessibilidade Web (WCAG) 2.0</a> e estão familiarizados com WCAG-EM. Para uma introdução ao WCAG-EM, consulte <a href={{link_conformance}}>Visão geral do WCAG-EM</a>.",
	"INTRO_2":
		"<strong>Nota:</strong> Essa ferramente não salva automaticamente as informações inseridas. Para salvar seus dados em um arquivo no seu computador, use as teclas de atalho do Windows Ctrl+S ou Mac {{mac}} para abrir a caixa de dialógo Salvar. (Ou o link 'Salvar' na parte superior da página abrirá a página Salvar relatório de avaliação e, a partir daí, o link 'Salvar arquivo no seu computador' o link abrirá a caixa de dialógo Salvar.)",
	"USAGE_HD": "Como essa ferramenta funciona",
	"USAGE_LI1":
		"Todas as funcionalidades fornecidas por esta ferramenta agora estão carregadas e em execução local no seu navegador da web. Você não precisa de uma conexão com a Internet além deste ponto. Quando você fecha a janela do navegador, qualquer dado não salvo é perdido.",
	"USAGE_LI2":
		"Todas as entradas que você fornece através dessa ferramenta são registradas em um arquivo JSON em segundo plano (no seu navegador, não em nenhum servidor). Você pode salvar periodicamente seu trabalho para evitar a perda dos dados caso seu navegador fechar.",
	"USAGE_LI3":
		"Você pode salvar relatórios parcialmente completos e trabalhar neles posteriormente. Para recarregar um arquivo salvo, use o link 'Abrir' na parte superior e localize o arquivo que você salvou anteriormente.",
	"USAGE_LI4":
		"Os links que não fazem parte da navegação ou funcionalidade (links para recursos externos)são abertos em uma nova aba do navegador.",
	"TIPS_HD": "Dicas para usar essa ferramenta",
	"TIPS_LI1": "Você pode navegar entre as etapas em qualquer ordem. Nenhum dos campos é obrigatório.",
	"TIPS_LI2": "Para obter maiores informações sobre um campo, selecione o ícone {{info}} ao lado do rótulo do campo.",
	"TIPS_LI3":
		"A ferramenta fornece seu relatório como arquivos HTML e CSS. Você pode fazer download desses arquivos na página 'Exibir relatório'. Você pode alterar o conteúdo do relatório e o seu design.",
	"TIPS_LI4":
		"Você pode incluir no seu relatório os critérios de sucesso da WCAG 2.0 além da meta de conformidade. Por exemplo, o site é necessário apenas atender ao nível AA, mas você também deseja incluir critérios de sucesso no nível AAA no relatório. Na etapa 4, use o filtro de nível para mostrar os critérios de nível superior. Quaisquer critérios com resultado sempre serão incluídos no relatório."
}
